Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samediggi.no/allet-ciegat-rasismma.html.tmx
Source language: sme
Languages: nob

source: Allet čiegat rasismma !
nob: Si ifra om rasisme !

source: / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
nob: / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget

source: Golggotmánnu 2012
nob: 08. oktober 2012

source: Maŋimuš áiggis lea beaggán medias máŋgii ahte sámit vealahuvvojit rasisttalaččat.
nob: Det har den siste tiden vært flere medieoppslag om hets og rasisme rettet mot samer.

source: - Vašši cealkámušat ja veahkaváldi leat dohkketmeahttun dagut beroškeahttá das makkár ákkaiguin čájehit vaši ja manne geavahit veahkaválddi, cealká Sámedikki presideanta Laila Susanne Vars.
nob: - Hatefulle ytringer og vold er uakseptabelt uansett hvilken begrunnelse man har for å komme med slike ytringer og utøve voldelige handlinger, uttaler visepresident Laila Susanne Vars.

source: - Ii galgga leat nu ahte “ dien mađe ferte gierdat go lea sápmelaš ”.
nob: - Det skal ikke være slik at ” såpass må en tåle når man er same ”.

source: Sámediggeráđi bealis háliidan mun dadjat ahte mii doarjut sin; geat leat duostilat ja muitalit rasismma birra almmolaččat, go sin vásihusat sáhttet veahkehit earáid geat leat seamma dilis, cealká várrepresideanta Laila Susanne Vars.
nob: På vegne av Sametingsrådet ønsker jeg å utrykke vår støtte til de som står fram; dere er modige og deres erfaringer vil hjelpe andre i samme situasjon, uttaler visepresident Laila Susanne Vars.

source: - Mii leat maŋimuš áiggis gullan garra muitalusaid sihke beaivválaš rasismma birra ja dan birra ahte sámiid vuostá lea geavahuvvon njulgestaga veahkaváldi danne go sii leat sámit.
nob: - Vi har den siste tiden hørt sterke historier om både hverdagsrasisme og direkte bruk av vold mot individer med samisk bakgrunn.

source: Mun lean hui suorganan go ná ain dáhpáhuvvá Norggas 2012:s, ja čájeha ahte mis lea ollu ain bargu dan ektui ahte sihkkarastit dan ahte sihke vánhemat ja oahpahusvuogádat oahpahit mánáide ja nuoraide gudnejahttit eará kultuvrraid ja identitehtaid.
nob: Jeg er rystet over at slikt fortsatt skjer i Norge i 2012, og det viser at vi alle har en jobb å gjøre med å sikre at både foreldre og opplæringssystemet vårt lærer barn og unge om respekt for andre kulturer og identiteter.

source: Muhto rávisolbmuin lea erenoamáš ovddasvástádus, kulturerohusaid árvvus atnin lea vuođđoárvu min servodagas, cealká várrepresideanta Laila Susanne Vars.
nob: Men voksne har et særskilt ansvar, respekt for kulturforskjeller er en grunnleggende verdi i vårt samfunn, uttaler visepresident Laila Susanne Vars.

source: Várrepresideanta dubme rasisttalaš daguid ja rámiida sin geat dustet muitalit iežaset vásihusaid birra.
nob: Visepresident Vars fordømmer rasistiske handlinger og berømmer de som står fram med sine historier.

source: Sámediggeráđđi lea juo váldán oktavuođa Antirasistisk Senteriin ja háliida dál geahčadit mo livččii vejolaš ovttasbargat nu gohčoduvvon beaivválaš rasismma vuostá maid ollu sámit vásihit.
nob: Sametingsrådet har allerede vært i kontakt med Antirasistisk Senter og ønsker nå å se på mulighetene for mer samarbeid i bekjempelsen av den såkalte hverdagsrasismen som mange samer opplever.

source: Rasisma lea vealaheapmi etnisitehta, álgoriikka dahje liikeivnni mielde.
nob: Rasisme er enhver diskriminering basert på etnisitet, opprinnelsesland eller hudfarge.

source: Norggas lea rasisma gildojuvvon Straffeloven nammasaš lágas § 135 a ja lágas man namma lea Diskrimineringsloven § 4.
nob: I Norge er rasisme forbudt ved lov i henhold til Straffelovens § 135 a og Diskrimineringslovens § 4.

source: - Rasisma ii jávkka iešalddis, ja Sámediggeráđđi lea váldán ovdan Ráđđehusain ahte mii leat suorganan go dan muttos ollu sápmelaččat vásihit vealaheami ja rasismma Norggas odne.
nob: - Rasisme forsvinner ikke av seg selv, og Sametingsrådet har tatt opp med Regjeringen at vi er bekymret for at det er såpass mange samer som opplever diskriminering og rasisme i Norge i dag.

source: Mii leat evttohan doaibmabijuid, erenoamážit oahpahusa ja diehtojuohkinbarggu ektui.
nob: Vi har foreslått tiltak, særlig innenfor opplæring og informasjonsarbeid.

source: Min mielas lea deaŧalaš ahte máilbmi oažžu diehtit beaivválaš rasismma birra, ja medias lea dan oktavuođas deaŧalaš rolla.
nob: Vi mener det er viktig at omverdenen får vite om hverdagsrasismen, og media spiller en viktig rolle.

source: Sámediggeráđđi ávžžuha buohkaid váldit oktavuođa Antirasistisk Senteriin jos vásihit rasismma beaivválaččat, dat sáhttá veahkehit váttis dilis, dadjá Laila Susanne Vars loahpas.
nob: Sametingsrådet oppfordrer alle å ta kontakt med Antirasistisk Senter hvis man opplever rasisme i hverdagen, de kan bistå i en vanskelig situasjon, sier Laila Susanne Vars avslutningsvis.

source: Dá leat Antirasistisk Sentera rávvagat:
nob: Her er anbefalingene fra Antirasistisk Senter:

source: Lea deaŧalaš reageret go rasismma vásiha, ja dan sáhttá dahkat máŋgga láhkai.
nob: Det er viktig å reagere når rasismen viser seg, og det kan gjøres på mange måter.

source: Go don leat vásihan rasismma:
nob: Hvis du har vært utsatt for rasisme:

source: Antirasistisk Sentera ráđđeaddinkantuvrras lea guhkes áiggi vásihus rasismaáššiiguin.
nob: Antirasistisk Senters rådgivningskontor har lang erfaring med rasismesaker.

source: Sádde e-poastta dahje čuojat 23 13 90 00 vai beasat šiehtadit persovnnalaš ráđđeaddima.
nob: Send en e-post eller ring 23 13 90 00 for å lage en avtale om personlig rådgivning.

source: Dásseárvo- ja vealahusáittardeaddji meannuda áššiid ja addá nuvttá ráđiid vealahusáššiin.
nob: Likestillings- og diskrimineringsombudet behandler saker og gir gratis rådgivning i diskrimineringssaker.

source: Go fuobmát rasisttalaš ovdanbuktimii Interneahtas, de sáhtát dieđihit njuolgga KRIPOS:ii sin cavgilanbálvalusa bokte.
nob: Hvis du oppdager rasistiske ytringer på Internett kan du rapportere det direkte til KRIPOS via deres tipstjeneste.

source: Rasisttalaš ovdanbuktimiid sáhttá maiddái dieđihit njuolgga moderatoraide digaštallanforain.
nob: Rasistiske ytringer kan også rapporteres direkte til moderatorer i debattfora.

source: Váldde oktavuođa siiddu ovddasvástideddjiin.
nob: Ta kontakt med den ansvarlige for siden.

source: Dain leat dál ollugiin dieđihanboallu heivemeahttun čállosiid várás.
nob: Mange har i dag rapporteringsknapper for upassende innlegg.

source: Geavat daid !
nob: Bruk dem !

source: Facebook:s leat čielga njuolggadusat dan birra ahte rasisttalaš sisdoallu ii dohkkehuvvo, ja don sáhtát raporteret joavkkuid dahje eará sisdoalu mii du mielas lea rasisttalaš.
nob: Facebook har klare retningslinjer for at rasistisk innhold ikke aksepteres, og du kan rapportere grupper eller annet innhold som du mener er rasistisk.

source: Joavko-siiddu vuolimuččas lea leaŋka mainna sáhttá raporteret joavkku (” rapporter gruppe ”) mainna sáhtát almmá muitalkeahttá gii don leat, raporteret ja vejolaččat ákkastallat manne du mielas berre sihkkut joavkku.
nob: Det er en link nederst på gruppe-siden som heter " rapporter gruppe " der du anonymt kan rapporterer og evt. begrunne hvorfor du mener gruppen bør slettes.

source: Ollugat eai háliit iežaset man nu sivaid geažil persovnnalaččat seaguhit áššái.
nob: Mange ønsker ikke å bli personlig involvert av ulike grunner.

source: Antirasistisk Sentera ektui it dárbbaš almmuhit gii don leat, sii sáhttet váidit ášši politiijaide du ovddas, váldit oktavuođa mediain, váldit oktavuođa web-hoteallain dahje váldit oktavuođa siiddu ovddasvástideddjiin.
nob: Til Antirasistisk Senter kan du være anonym, de kan anmelde forhold til politiet for deg, kontakte media, kontakte webhotellet eller kontakte den ansvarlige for siden.
